[Main]
DisplayName=Українська

[Uninstaller_frmAbout]
lbl_Warnning_Title.caption=Попередження
lbl_Warnning_Detail.caption=Ця програма охороняється законом про авторські права та міжнародними договорами.
lbl_copyright.caption=© IObit. Всі права захищені.
lbl_Thanks_Title.caption=Окрема подяка наступним особам за їх великий внесок:
rdhtmlEula.caption=<a>EULA</a> | <a>Політика конфіденційності</a>
Instructions_M=Інструкції з видалення
lblAcknow.caption=Висловлюємо подяку

[ActionCenter_M]
M_HideAC=Сховати
M_ShowAC=Показати
M_AC_Tips=Отримайте кращий захист безпеки та підвищення продуктивності за допомогою рекомендованих програм.
M_ShowACTitle2=Повідомлення!
M_ShowACDesc=Всі рекомендовані програми приховані! Натисніть "Показати", щоб відобразити їх знову, а потім встановити їх, щоб отримати повний захист безпеки і максимальну продуктивність.
M_LearnRecommendNote=Наразі немає рекомендованих продуктів.
M_LearnRecommendDesc=Будь-ласка, натисніть "Learn more", щоб побачити більше продуктів, які можуть вас зацікавити.
M_none=Немає
M_Fix=Встановити зараз
M_LearnMore=Дізнатися більше
M_Install=Встановити зараз
M_fixing=Інсталяція
M_Updating=Обновлено
M_failed=Не вдалося
M_RuningWell=Встановлена остання версія
M_Outdated=Застаріле
M_NotInstalled=Не встановлено
M_Insatlled=Встановлено
M_Update=Обновити зараз
M_ASCCaption=Продуктивність системи
M_ASCInfo_NotIns=Очистити сміттєві файли, замісти конфіденційні сліди та виправити помилки реєстру на Вашому ПК.
M_ASCInfo_UpToDate=Advanced SystemCare прискорює та оптимізує Ваш ПК за 1-клік.
M_ASCInfo_NeedUpDate=Advanced SystemCare застарів.
M_RunASC=Сканувати зараз
M_ASCOffer=Очистка і оптимізація ПК в 1-клік.<br>Прискорення Вашого ПК до 200%.<br>Збільшення швидкості Інтернету до 300%.<br>Запобігання витоку особистих даних з рішеннь мульти-захисту.<br>Монітор стану ПК в режимі реального часу для більш плавної роботи.
M_IMFCaption=Захист від зловмисних програм
M_IMFInfo_NotIns=Отримайте кращий захист, встановивши програму проти зловмисного програмного забезпечення IObit.
M_IMFInfo_UpToDate=IObit Malware Fighter захищає ваш ПК від різних зловмисних програм.
M_IMFInfo_NeedUpDate=Ваша програма проти зловмисного програмного забезпечення застаріла.
M_RunIMF=Сканувати зараз
M_IMFOffer=Комплексний захист в реальному часі від усіх видів зловмисних програм.<br>Швидке сканування та ефективне виявлення & видалення загроз.<br>Активне запобігання атакам вимагачів.<br>Безпечний перегляд і завантаження в Інтернеті.<br>Повна сумісність з іншими програмами безпеки.
M_DBCaption=Оновлювач драйверів
M_DBInfo_NotIns_C=Обновіть і виправте драйвери, щоб користуватися стабільнішим ПК.
M_DBInfo_NotIns=У Вас можуть бути застарілі драйвери, які можуть уповільнити & дестабілізувати ПК.
M_DBInfo_UpToDate=Driver Booster оновлює всі застарілі драйвери на Вашому ПК.
M_DBInfo_NeedUpDate=Ваша програма оновлення драйверів застаріла.
M_DBDesc=Обновіть всі застарілі драйвери на вашому ПК.
M_RunDB=Сканувати зараз
M_DBOffer=Велика База Драйверів (4,500,000+).<br>Безпечне оновлення драйверів WHQL в 1-клік.<br>Краща ігрова продуктивність.<br>Виправити мережевий збій, відсутність звуку, роздільну здатність і т.д.<br>Зменшити зависання системи і збої.
M_SDCaption=Оптимізація диска
M_SDInfo_NotIns=Оптимізуйте свої диски для швидшого запуску ПК та прискорення доступу до файлів.
M_SDInfo_UpToDate=Smart Defrag дефрагментує диск для високої продуктивності.
M_SDInfo_NeedUpDate=Ваша програма дефрагментації дисків застаріла.
M_RunSD=Дефрагментація
M_SDOffer=Більша швидкість доступу до файлів.<br>Максимальна продуктивність жорсткого диска.<br>Прискорення запуску ПК до 100%.<br>Оптимізація ігри для кращого ігрового процесу.
M_DLCaption=Менеджер паролів
M_DLInfo_NotIns=Захистіть і керуйте всіма своїми паролями за допомогою диспетчера паролів Dashlane.
M_DLInfo_UpToDate=Ніколи не забувайте свій пароль з безпечним і надійним Dashlane.
M_RunDL=Управляти
M_DLOffer=Простий, безпечний спосіб керування паролями.<br>Створення унікальних паролів для захисту своїх облікових записів.<br>Автоматичний вхід на Ваші улюблені веб-сайти.<br>Для Windows, Mac, iOS та Android.
M_RunIOT=Управляти зараз
M_IOTCaption=Менеджер iPhone
M_IOTInfo_NotIns=Передача даних iPhone, чистка і розгін Вашого iPhone.
M_IOTInfo_UpToDate=Передача даних iPhone, чистка і розгін Вашого iPhone.
M_IOTInfo_NeedUpDate=IOTransfer застарів.
M_IOTTip=IOTransfer гарантує:<br>+ Управління фото та контактами iPhone з легкістю<br>+ Передача вмісту iPhone на ПК в один клік<br>+ Завантаження онлайн-відео з 100+ веб-сайтів<br>+ Очищення всіх видів непотрібних файлів з iPhone, iPad
M_IOTOffer=Ваш кращий інструмент для управління файлами iPhone/iPad.<br>Передача даних з iPhone/iPad на ПК в 1-клік.<br>Завантаження онлайн-відео і конвертування їх в різні формати файлів.<br>Легка і безпечна очистка непотрібних файлів, щоб звільнити місце на пристрої iOS.<br>Бездротова передача контенту між пристроєм iOS і ПК.
M_AdawareCaption=Web Companion
M_AdawareInfo_NotIns=Web Companion захищає Вас від фішингу і шкідливих сайтів.
M_AdawareInfo_UpToDate=Web Companion захищає Вас від фішингу і шкідливих сайтів.
M_AdawareOfferDesc=Встановіть Web Companion для поліпшення захисту Інтернету і встановіть Bing® by Microsoft™ в якості домашньої сторінки, нових вкладок і пошукової системи за замовчуванням у сумісних браузерах.
M_AdawareOffer=Швидка і проста інсталяція.<br>Захист від фішингу.<br>Веб-захист в режимі реального часу.<br>Сумісність з декількома браузерами.
M_AomeiCaption=Програми резервного копіювання
M_AomeiInfo_NotIns=Ідеальне рішення для резервного копіювання системи і жорстких дисків.
M_RunOpera=Виконати зараз
M_OperaCaption=Браузер Opera
M_OperaInfo_NotIns=Швидкий і безпечний браузер з вбудованим модулем блокування реклами.
M_OperaInfo_UpToDate=Швидкий і безпечний браузер з вбудованим модулем блокування реклами.
M_OperaOffer=Блокуйте рекламу, щоб завантажити веб-сторінки на 90% швидше.<br>Подовжити перегляд до години довше.<br>Більше конфіденційності перегляду з безкоштовним VPN.
M_SUCaption=Обнови програм
M_SUInfo_NotIns=1-клік, щоб обновити та встановити всі важливі для Вас програми.
M_SUInfo_NotIns_C=%d програм застаріло. Встановіть IObit Software Updater, щоб обновити її в один клік.
M_SUInfo_NotIns_C1=1 програма застаріла. Встановіть IObit Software Updater, щоб обновити її в один клік.
M_SUInfo_UpToDate=IObit Software Updater підтримує всі Ваші важливі програми в актуальному стані.
M_SUOffer=Обновіть застарілі програми якнайшвидше.<br>1-клік, щоб встановити всі доступні оновлення програм.<br>1-клік, щоб встановити всі потрібні популярні програми.<br>Чисті програми пройшли суворі тести, ніяких пов'язаних програм в комплекті.
M_SMGBCaption=Smart Game Booster
M_SMGBInfo_NotIns=1-клік, щоб збільшити FPS для більш швидкого і плавного ігрового процесу.
M_SMGBInfo_UpToDate=1-клік, щоб збільшити FPS для більш швидкого і плавного ігрового процесу.
M_SMGBInfo_NeedUpDate=Smart Game Booster застарів.
M_SMGBOffer=Підвищте частоту кадрів в секунду для кращої ігрової продуктивності одним клацанням миші.<br>Відстежуйте температуру та використання апаратного забезпечення в режимі реального часу.<br>Розгін графічного процесора для оптимальних візуальних ефектів у іграх.<br>Аналізуйте та оцінюйте ПК,щоб знайти сумісні ігри (38 000+ ).<br>Захистіть свій ПК та гру з підвищеним рівнем безпеки.
M_RunSMGB=Прискорити зараз
M_iTopCaption=iTop VPN
M_iTopInfo_NotInsBeta=Спробуйте безкоштовну, швидку, безпечну послугу VPN для онлайн-безпеки.
M_iTopInfo_NotIns=100% безкоштовна, швидка, безпечна послуга VPN для онлайн-безпеки.
M_iTopInfo_UpToDateBeta=Спробуйте безкоштовну, швидку, безпечну послугу VPN для онлайн-безпеки.
M_iTopInfo_UpToDate=100% безкоштовна, швидка, безпечна послуга VPN для онлайн-безпеки.
M_iTopInfo_NeedUpDate=iTop VPN застарілий.
M_iTopOfferBeta=Отримуйте задоволення від Інтернету без кордонів<br>Отримуйте доступ до потокових веб-сайтів у всьому світі<br>Грайте в ігри з блокуванням регіону в будь-якому місці<br>Приховайте свою IP-адресу в загальнодоступному Wi-Fi<br>100% безкоштовно, надшвидкий & найкраще у своєму класі шифрування
M_iTopOffer1=Приватність-Залишайтесь анонімними під час серфінгу <br>Безпечний-Приховуйте IP по всьому Інтернету <br>Швидкий- Швидкий доступ до Інтернету<br>Безкоштовний-Розблокуйте веб-сайти та вільно стрімте
M_RuniTop=Виконати зараз
M_RPMCaption=Менеджер паролів RoboForm
M_RPMInfo_NotIns=Вам ніколи не доведеться запам'ятовувати або вводити свої паролі знову.
M_RPMInfo_UpToDate=Попрощайтеся із записом паролів за допомогою менеджера паролів RoboForm.
M_RPMOffer=Вхід на веб-сайти одним кліком.<br>Генерувати надійні і унікальні паролі.<br>Використання шифрування AES-256 біт і підтримка 2FA.<br>Для Windows, Mac, iOS, Android і всіх основних браузерів.<br>Імпорт з браузера або іншого менеджера паролів.
M_RunRPM=Управляти
M_Moffer_Title1=Додаткова пропозиція
M_Close=Закрити
M_Cancel=Відмінити
M_Moffer_Install=Інсталяція
M_Moffer_NoteEP=Натискаючи "Інсталяція", Ви погоджуєтесь встановити %s і приймаєте <a>EULA</a> & <a>Політику конфіденційності</a>.
M_Moffer_Refund=<a>Примітка:</a> Ви можете отримати відшкодування протягом 30 днів. Прочитайте <a>Політика повернення коштів</a>.
M_Extract_IOT=IObit Рекомендації

[ASCPromote_M]
M_PromoteTitle=<a>%d</a> елемента(ів) знайдено.
M_Details=Подробиці
M_PromoteLan=Що вплине на продуктивність вашої системи. Ми рекомендуємо встановити Advanced SystemCare, щоб виправити це.
M_Junk=Сміттєві файли
M_Privacy=Рештки конфіденційності
M_Internet=Поліпшення інтернету
M_Registry=Записи реєстру
M_System=Оптимізація системи
ASC_Results=<a>%d</a> елемента(ів) знайдено.
ASC_Result=<a>1</a> елемент знайдено.
ASC_Result0=Немає проблем
M_Install=Встановити, щоб виправити
ASC_EUAL=Натискаючи "Встановити щоб виправити", Ви приймаєте Advanced SystemCare's <a>EULA</a> & <a>Політику конфіденційності</a> та погоджуєтесь на установку.
iobit_lang_SystemOptimizereport=Звіт про оптимізацію системи
iobit_lang_key_junkfile_group_1=Сміттєві файли (%d елемент(ів), %s):
iobit_lang_key_privacy_group_2=Рештки конфіденційності (%d елемент(ів), %s):
iobit_lang_key_sysOptimization_group_3=Оптимізація системи (%d елемент(ів)):
iobit_lang_key_internetboost_group_4=Поліпшення інтернету (%d елемент(ів)):
iobit_lang_key_registryclean_group_5=Записи реєстру (%d елемент(ів)):

[AutoUpdate_M]
lan_Downloading_M=Завантажений
lan_Speed_M=Швидкість завантаження: %s
Lan_Finish_M=Завершити
Lan_Congratulation_M=Вітаємо!
Lan_UpdateFail_M=Обновити не вдалося! Будь ласка, повторіть спробу пізніше.
Lan_UpdateSuccess_M=IObit Uninstaller обновився. Тепер Ви можете користуватися останніми можливостями і поліпшеннями.
Lan_UpdateNew_M=У Вас вже встановлена остання версія. Оновлень немає.
Lan_UpdateFreeInfo_M=Доступна нова версія IObit Uninstaller.
Lan_UpdateFreeDownInfo_M=Будь ласка, поновіть його зараз, щоб отримати останні можливості і поліпшення. Це безкоштовно.
Lan_Sure_M=Ви впевнені, що хочете скасувати оновлення?
Lan_Download_M=Завантажити
Lan_Getting_M=Отримання інформації про обнови, будь ласка, зачекайте…
Lan_LVheardOne_M=Доступні обнови
Lan_LVheardTwo_M=Нова версія
Lan_LVheardThree_M=Розмір
Lan_historyInfo_M=Тепер доступний IObit Uninstaller %s. Обновіть, щоб користуватися останніми поліпшеннями і можливостями!
Lan_UpdateNow_M=Обновити зараз
Lan_UpdateLater_M=Обновити пізніше
lan_WhatNew_M=Що нового
Lan_NewReady_M=Нова версія готова
Lan_Title=IObit Uninstaller Оновлювач

[SendBugReportNew_FrmMain]
lblTitle.Caption=IObit Uninstaller
btnSendReport1.Caption=Відправити
lblErrorDetails.Caption=Деталі помилки:
lblUserEmail.Caption=Ваш E-mail:
lblSuccTips1.Caption=Надіслано успішно! Ми постараємося якнайшвидше вирішити цю проблему.
btnClose.Hint=Закрити

[SendBugReportNew_M]
M_AskUserTips1=зіткнувся з проблемою. Щоб допомогти нам вирішити цю проблему, будь ласка, натисніть кнопку "Відправити", та відправте до нас debug-файл автоматично. <a>Політика конфіденційності</a>
M_BugStatisticsTips=зіткнувся з проблемою і це потрібно закрити. Зараз ми аналізуємо причину. Будь ласка, зачекайте...
M_SendingTips=Відправка...
M_AttentionTips1=зіткнувся з проблемою. Щоб допомогти нам вирішити цю проблему, debug-файл буде відправлений нам автоматично через 5 секунд. Або Ви можете закрити це вікно, щоб відмінити відправку. <a>Політика конфіденційності</a>
M_InvalidEmailTips1=Неправильна адреса email! Будь ласка, введіть дійсну адресу електронної пошти, щоб ми могли зв'язатися з Вами.
M_OKTips=ОК

[Uninstaller_frm_CrRestore]
Restoring_Caption=Отримання офіційної версії...
RestoreSuccess_Caption=Ви успішно встановили офіційний IObit Uninstaller!
RestoreFailed_Caption=Не вдалося завантажити офіційний IObit Uninstaller. Будь ласка, перейдіть на наш офіційний сайт, щоб завантажити знову.
Run_Button=Виконати зараз
Download_Button=Завантажити зараз

[Uninstaller_frm_IUCrakTip]
lbl_FirstTitle.caption=Ви використовуєте неофіційну версію IObit Uninstaller.
lbl_SecondTitle.caption=Неофіційний IObit Uninstaller більше не працюватиме.
lbl_HarmInfo.caption=Це не тільки завдасть шкоди продуктивності Вашого ПК, але й загрожує Вашій конфіденційності через можливу спричинену вразливість системи.
lbl_OfficialInfo.caption=Отримайте офіційний IObit Uninstaller зараз, щоб взяти Вашу приватність і ПК під потужний захист.
htmlLabel_Text.caption=Скористайтесь ексклюзивною скидкою <a>75%</a>, щоб отримати про-версію!
btn_GetPro.caption=Отримати PRO
btn_GetFree.caption=Отримати Free

[frm_IUCrakTip_M]
lbl_OfficialInfo_before=Отримайте <a>офіційний IObit Uninstaller PRO за $0</a> сьогодні, щоб взяти Вашу приватність і ПК під потужний захист.
btn_GetPro_before=Отримати версію Pro за $0

[Detain_M]
M_MianTitle=IObit Uninstaller допоміг Вам:
M_QuestionString=Ви впевнені, що хочете видалити це?
M_btnok=Деінсталяція в будь-якому випадку
M_btnCancel=Я хочу зберегти
M_UninstallCaption=Деінсталяція програм
M_DiskCaption=Економте місце на диску
M_RegCaption=Видалити записи реєстру

[Uninstaller_M]
MenuRight_Caption=Потужна деінсталяція
Explorer_Button=Знищувач файлів
Controlpanel_Button=Потужна деінсталяція

[ACD_M]
M_Downloading=Завантажений:
M_TipFixing=Виправлений
M_Tips=Триває завантаження. Двічі клацніть піктограму, щоб переглянути деталі.
M_Installing=Інсталяція:
M_MD5Faild=Завантажений файл пошкоджений. Будь ласка, повторіть спробу пізніше.
M_NetError=Завантаження не вдалося через помилку мережі. Будь ласка, повторіть спробу пізніше!
M_DiskIsFull=Недостатньо місця на диску!
M_Speed=Швидкість:
M_AreSure_IObit=Ви впевнені, що хочете вийти з IObit Downloader?

[ACD_frmActionCenter]
lbl_Cancel.Caption=Відмінити
lbl_Min.Caption=Згорнути
btnClose.Hint=Закрити

[EasyUninstall_M]
EasyPoint=Перетягніть мене до відкритого вікна, піктограми робочого столу або піктограми системного трею.
EasyNothingInfo=Не вдається знайти ціль. Перетягніть мене до іншого вікна, піктограми робочого столу або піктограми системного трею.
EasyDeleteFileFail=Файл не може бути видалений, тому що він використовується в даний час. Будь ласка, закрийте файл і повторіть спробу.
EasyDeleteFolderFail=Папка не може бути видалена, тому що вона використовується в даний час. Будь ласка, закрийте файл і повторіть спробу.
EasyKillProcessFail=Не вдалося завершити процес.
EasyKillProcessHint1=Ви впевнені, що хочете завершити цей процес?
EasyKillProcessHint2=Всі незбережені дані будуть втрачені.
EasyUninstallPath=Деінсталяція або видалення:
EasyUninstall=Деінсталяція
EasyShortcut=Видалити ярлик
EasyLocation=Відкрити каталог файла
EasyDelete=Видалити
EasyCancel=Відмінити
EasyTransparency=Прозорість
EasyOpaque=Непрозорість
EasyExitEasy=Відкрити Головне Вікно
EasyExitIobit_1=Вийти з IObit Uninstaller
EasyKillProcess=Завершити Процес

[Uninstaller_frm_FeedBack]
lbl_Title.caption=Зворотній зв'язок
lbl_DescTitle.caption=Описання:
lbl_EmailTitle.caption=Адреса Email:
lbl_ScreenShot.caption=ЗнімокЕкрана
lbl_TypeTitle.caption=Тип запиту:
btnImg_FeedBackSend.caption=Відправити
btnImg_FeedBackCancel.caption=Відмінити

[Uninstaller_Form_SendResult]
lbl_Sending.caption=Відправка...
lbl_SendFailed.caption=Відправити не вдалося. Будь ласка, натисніть кнопку ОК, щоб відправити онлайн-відгук.
btnImg_SendFailed.caption=ОК
lbl_SendSuccess.caption=Дякуємо за Ваш відгук. Ми зв’яжемося з Вами якнайшвидше.
btnImg_SendSuccess.caption=ОК

[Uninstaller_FeedBack_M]
FeedBack_1=Мені це подобається
FeedBack_2=Пропозиція
FeedBack_3=Не вдалося видалити
FeedBack_4=Проблеми пов'язаних програм
FeedBack_5=Проблеми монітора інсталяцій
FeedBack_6=Проблеми оновлювача програм
FeedBack_7=Не вдалося показати всі програми
FeedBack_8=Проблеми з потужним скануванням
FeedBack_9=Повідомити про помилку
FeedBack_10=Інше
EmailMessage=Невірна адреса e-mail. Введіть дійсну електронну адресу, щоб Ви могли отримати нашу відповідь.
MemoHint=Будь ласка, детально опишіть Вашу пропозицію або проблему, з якою Ви зіткнулися, щоб ми могли відповідним чином поліпшити наш продукт.
ScreenMaxMessage=Операція не вдалася. Ви досягли максимуму в 5 скріншотів.
CloseHintMsg=Ви впевнені, що не хочете надсилати відгуки?
SendBugck=Також надішліть нам debug-файл для дослідження. <a>Політика конфіденційності</a>
FeedBackMessage=Будь ласка, напишіть описання.
EmailHint=Будь ласка, введіть правильну адресу електронної пошти
Startup_Delete_M=Видалити
M_FiveStar=Ви б не могли дати нам 5 зірок рейтингу?

[FileShredder_M]
ShredderDetail_0=Ви можете перетягнути файл або папку сюди, щоб знищити.
ShredderDetail_01=Файли, видалені звичайним способом, можна відновити.
ShredderDetail_02=Щоб безпечно і назавжди видалити файли, просто перетягніть файл або папку сюди і він буде знищений.
FileShredder_MaxCount_M=Додано 5000 файлів. Будь ласка, додайте решту файлів після знищення цих 5000 файлів.
Shredder_InUse_M=Деякі файли не були знищені, нема доступу на запис. Будь ласка, перевірте, чи використовуються вони до цих пір.
Shredder_Del_M_1=Ви впевнені, що потрібно назавжди видалити додані <a>%d</a> елементи(ів)? Ця дія абсолютно НЕЗВОРОТНЯ, і для її завершення може знадобитися деякий час.
Shredder_DelOne_M_1=Ви впевнені, що потрібно назавжди видалити доданий <a>1</a> елемент? Ця дія абсолютно НЕЗВОРОТНЯ, і для її завершення може знадобитися деякий час.
Shredder_NotDel_M=Один файл не був знищений, нема доступу на запис. Будь ласка, перевірте, чи використовується він до цих пір.
Shredder_OneFileDel_M=Файл не був знищений, нема доступу на запис. Будь ласка, перевірте, чи використовується він до цих пір.
Shredder_Sucess_M=Знищено успішно.
Shredder_OneSucess_M=Знищено успішно.
Shredder_DirIsEmpty_M=Тут пусто. Це неможливо знищити.
Shredder_NotAddFolder_M=Неможливо знищити файл "%s", оскільки ця операція може призвести до нестабільності системи.

[Uninstaller_Form_FileShardder]
RdLabelCaption.caption=Знищувач файлів
lbl_Listview_Title.caption=Виберіть файл або папку, які Ви хочете знищити:
lblLoading.caption=Загрузка...
lbl_AddFile.caption=Додати файл...
lbl_AddFolder.caption=Додати папку...
RdImageButton_Shredder.caption=Знищити
RdImageButton_Cancel.caption=Відмінити
ListView_FileList.Columns[0].Caption=Шлях файлу
Menu_Shredder_Shredder.caption=Знищити
Menu_Shredder_AddFile.caption=Додати файл
Menu_Shredder_AddFolder.caption=Додати папку
Menu_Shredder_Romove.caption=Вилучити
Menu_Shredder_Clean.caption=Чисто
lbl_Shredder_Tip.caption=Зараз файли знищуються. Це може зайняти деякий час, будь ласка, зачекайте...

[ForcedUninstall_M]
Shredder_NotAddFolder_M=Непотрібно додавати файл "%s" до шредера, оскільки ця операція може призвести до нестабільності системи.
ForceUninstallEndProgressMsg=%s виконується. Будь ласка, завершіть процес і повторіть спробу.
ListView_FindReslut.Columns[0]_M=Назва
PopMenu_OpenFolder_M=Відкрити каталог файла
PopMenu_ViewEntry_M=Відкрити в Regedit

[Uninstaller_frmForcedUninstall]
lbl_Caption.caption=Прискорена деінсталяція
lbl_FUInfo.caption=Force Uninstall допомагає видалити програму, яка не може бути видалена звичайним способом і ретельно очистити її залишкові файли. Він також може допомогти Вам легко видалити ярлик і його цільовий файл.
btnImg_Open.caption=Перегляд...
lbl_DropInfo.caption=Ви можете переглянути або перетягнути файл або папку сюди, щоб видалити відповідну програму.
btnImg_Uninstall.caption=Деінсталяція
btnImg_Cancel.caption=Відмінити
PopMenu_Uninstall.caption=Деінсталяція
PopMenu_SearchOnline.caption=Пошук онлайн
ListView_FindReslut.Columns[1].caption=Розмір
ListView_FindReslut.Columns[2].caption=Дата установки

[Healthcheck_M]
M_MainTitle=Стан Програм
M_ScaningString=Software Health аналізує стан всього Вашого програмного забезпечення в даний час.
M_NoProgramString1=Проблем не знайдено.
M_NoProgramString2=Усі Ваші програми працюють дуже добре.
ResidualMainString=Видаліть залишки після деінсталяції, щоб звільнити більше місця.
PluginMainString=Вилучити шкідливі/рекламні плагіни для швидкого і безпечного перегляду.
UpdaterMainString=Обновіть застаріле програмне забезпечення, щоб захистити Ваш ПК від експлойтів нульового дня і інших вразливостей системи безпеки.
BanwebMainString=Блокування підказок сповіщення сайту, які Вам заважають.
M_Fix=Виправити
M_Detail=Подробиці
M_Complete=Виправлення завершено!
M_LeftoversDelete=<a>%s</a> залишків деінсталяції було успішно видалено.
M_LeftoverDelete=<a>%s</a> залишок деінсталяції було успішно видалено.
M_BanwebsDelete=<a>%s</a> сповіщень сайту заблоковано успішно.
M_BanwebDelete=<a>%s</a> сповіщення сайту заблоковано успішно.
M_ResultLeftovers=Залишки після видалення:
M_ResultPlugin=Шкідливі/Ads Плагіни:
M_ResultUpdate=Застаріле програмне забезпечення:
M_ResultBlock=Сповіщення сайту:
M_ScanClose=Проводиться сканування. Ви впевнені, що хочете вийти зараз?
M_ResidualTitle=<a>%s</a> залишок після видалення
M_ResidualTitles=<a>%s</a> залишків після видалення
M_SoftUpdateTitle=<a>%s</a> застаріла програма
M_SoftUpdateTitles=<a>%s</a> застарілі програми
M_PluginTitle=<a>%s</a> шкідливий/ads плагін
M_PluginTitles=<a>%s</a> шкідливі/ads плагіни
M_BanwebDetailTitleY=<a>%s</a> сповіщення сайту знайдено
M_BanwebDetailTitlesY=<a>%s</a> сповіщень сайту знайдено
M_ResidualTitleMain=<a>%s</a> Залишок після видалення
M_ResidualTitlesMain=<a>%s</a> Залишків після видалення
M_SoftUpdateTitleMain=<a>%s</a> Застарілі Програми
M_PluginTitleMain=<a>%s</a> Шкідливий/Ads Плагін
M_PluginTitlesMain=<a>%s</a> Шкідливі/Ads Плагіни
M_BanwebTitleY=<a>%s</a> сповіщення сайту
M_BanwebTitlesY=<a>%s</a> сповіщень сайту
M_BanwebTitleG=<a>%s</a> сповіщення сайту
M_BanwebTitlesG=<a>%s</a> сповіщень сайту
M_TitleCount=Назва (Загалом: %d)
M_BanwebTitleCount=Сайт (Загалом: %d)
M_BRate=Оцінка блокування
M_Version=Нова версія
M_Type=Тип
M_Malicious=Шкідливий Плагін
M_Ads=Ads Плагін
M_Residual=Залишки після видалення
M_SoftHealth=Стан Програм
M_item=елемент
M_items=елементи
M_Plugin=Шкідливі/Ads Плагіни
M_Software=Застаріле програмне забезпечення
M_File=Файл
M_Reg=Реєстр
M_Tasks=Завдання планувальника
M_Ser=Системні служби
M_CleanClose=Виправлення триває. Ви впевнені, що хочете вийти зараз?
M_Finish=Завершити (%d)
M_Fixing=Виправляється...
M_Select=Вибрати все
M_LeftoversTitle=Залишки після видалення
M_Delete=Видалити
M_Remove=Вилучити
M_Update=Обновити
M_Block=Блокувати
M_Code=Ввести код
M_Back=Назад
M_ScanLeft=Сканування на залишки деінсталяції...
M_ScanPlugin=Сканування на шкідливі/рекламні плагіни...
M_ScanUpdater=Сканування на застаріле програмне забезпечення...
M_ScanBanweb=Сканування на сповіщення сайту...
M_Recommendation=Рекомендації
M_Optional=Як опція
ASCPromote_Views=Ще <a>%s</a> елемента(ів) впливатимуть на продуктивність Вашої системи.
ASCPromote_View=Ще <a>%s</a> елемент впливатиме на продуктивність Вашої системи.
Viewdetails=Перегляд Подробиць

[Uninstall_Tools_History_M]
ListviewHeader_Software_M=Назва
History_info_DouBle_M=програми не були повністю видалені минулого разу. Будь ласка, натисніть "Деінсталяція", щоб продовжити.
History_info_One_M=програма не була повністю видалена минулого разу. Будь ласка, натисніть "Деінсталяція", щоб продовжити.
History_Scanfor_M=Сканувати на залишки
History_ViewDetail_M=Показати подробиці
UninstallLog_No_IsEmpty_M=При потужному скануванні залишкових файлів не виявлено.
Program_Information=Інформація про програму
Files_Deleted=Файли видалені
Registries_Deleted=Записи реєстру видалено
Scheduled_Tasks_Deleted=Завдання планувальника видалено
Deleted_on_Reboot=Видалення після перезавантаження
Service_Deleted=Служба видалена
Export_M=Експорт
rdlbl_NoTkanks=Ні, дякую
RdLabelDetailNull=Тут будуть відображені подробиці та статус для кожної видаленої програми.
RdLabelDetails=IObit Uninstaller допоміг Вам видалити <a>%d</a> програм та звільнити <a>%s</a> місця на диску.
RdLabelDetail=IObit Uninstaller допоміг Вам видалити <a>%d</a> програму та звільнити <a>%s</a> місця на диску.
History_NoUninstalled_M=Деінсталяції відсутні
History_Residualfilesleft_M=Залишилися залишкові файли
M_NoHistoryFound=Історію деінсталяцій не знайдено

[Uninstaller_ToolUninstallHistory]
RdLabelCaption.caption=Історія деінсталяції
ListView_History.Columns[1].Caption=Дата деінсталяції
ListView_History.Columns[2].Caption=Розмір
ListView_History.Columns[3].Caption=Статус
Menu_ClearThis.Caption=Очистити історію
Menu_ClearAll.Caption=Очистити всі історії

[Uninstaller_FormHistoryCombox]
RdImgBtnNoThanks.caption=Ні, дякую
RdImgBtnUninstall.caption=Деінсталяція
RdListView_History.Columns[0].Caption=Назва програми
RdListView_History.Columns[1].Caption=Статус

[InstallDetected_M]
Install_DetectedOne="%s" встановлено.
Install_DetectedTwo=<a>%s</a> програми були встановлені.
Install_ViewDetail=Показати подробиці

[Uninstaller_form_InstallEnableForm]
btn_Enable.caption=Доступно
lbl_Caption.caption=Виявлена нова інсталяція
lbl_InstallMoniorInfo.caption=Ми рекомендуємо увімкнути Монітор інсталяцій, щоб допомогти Вам реєструвати і переглядати всі зміни, зроблені в системи під час інсталяції програм.

[Uninstaller_form_InstallDetail]
lbl_RegText.caption=Записи реєстру:
lbl_SzieText.caption=Загальний розмір:
lbl_FileText.caption=Файли:

[Uninstaller_IUInstallMonitorFrm]
rdlbl_LogInstall.Caption=Вести журнал інсталяції
rdlbl_Or.Caption=АБО
rdlbl_Auto.Caption=Авто Монітор
rdlbl_Drap.Caption=Ручний Монітор

[IUInstallMonitorFrm_M]
TipFileMsi=Непідтримуваний інсталяційний файл. Повторіть вибір і спробуйте ще раз.
TipFileNotMsiExe=Невірний інсталяційний exe-файл. Виберіть допустимий файл установки і повторіть спробу.
AddTip1=Монітор інсталяцій зайнятий!
AddTip2=Установка вже відстежується. Повторіть спробу після завершення установки.
StarFileTip=Не вдалося запустити
ExePathErrorTip=Файл установки з мережевого диска не підтримується. Скопіюйте його на локальний диск і повторіть спробу.
Logging=Реєстрація змін у системи...
rdlbl_TipContent_M=Монітор інсталяцій виявляє і реєструє системні зміни в процесі установки, що дозволяє Вам бачити зміни зроблені програмами, що відстежуються, під час інсталяції.
rdlbl_SwitchTip.Caption_M=Автоматично виявляти і реєструвати інсталяції програм
rdlbl_DragTip.Caption_M=Додайте або перетягніть сюди інсталяційний файл, щоб вести журнал його установки

[Uninstaller_frmMonitorLog]
rdlbl_SeeTip.Caption=Монітор інсталяцій створив для Вас журнал установки. Дивіться подробиці нижче:
rdlbl_Export.Caption=Експорт
btnImg_OK.Caption=ОК

[IUInstallMonitorLogFrm_M]
DisplayNameTip=Відображувана назва:
InstallDateTip=Дата установки:
VersionTip=Версія:
PublisherTip=Видавець:
LocationTip=Розташування:
InstallationDurationTip=Тривалість установки:
InstallPackageTip=Установка пакетів:
RegEntriesTip=Записи реєстру:
FilesCountTip=Файли:
TaskCountTip_M=Завдання планувальника:
ServiceCountTip_M=Системні служби:
DllCountTip=Реєстрація DLL:
TotalSizeTip=Загальний розмір:
ProgramInformationTip=Інформація про програму
MMORegistryTip=Записи реєстру
MMOFilesTip=Файли
MMOTaskTip_M=Завдання планувальника
MMOServiceTip_M=Системні служби
MMODllTip=Реєстрація DLL
MonitorLog_SecondsLan=секунди
MonitorLog_SecondSingleLan=секунда

[Uninstaller_frmIObitUninstall]
btn_Feedback.Caption=Зворотній зв'язок
lbl_CheckingText.Caption=Аналіз усіх програм...
lbl_FixDetails.Caption=Перевірити & Виправити

[MainForm_M]
Nav_Colle_Program_All=Програми
Nav_Colle_Browser=Панелі & Плагіни
Nav_Colle_Win=Програми Windows
Nav_Colle_AC=Центр Дій
Nav_Colle_SU=Обнови програм
Nav_Item_Program_All=Всі програми
Nav_Item_Bundleware=Пов'язані програми
Nav_Item_Program_Recent=Нещодавно встановлені
Nav_Item_Program_Infrequent=Рідко використовуються
Nav_Item_Program_Large=Великі програми
Nav_Item_Win_Update=Обнови Windows
Nav_Item_Browser_All=Всі Панелі & Плагіни
Nav_Item_InstallMonitor=Монітор інсталяцій
Nav_Item_Logged=Програми з журналом
Hint_Settings=Параметри
Hint_Tools=Інструменти
UninstallProTipEnterCode=Ввести код
UninstallProTipManage=Управління ліцензією
Button_Uninstall=Деінсталяція
Button_Remove=Вилучити
Button_Update=Обновити все
Button_Install=Встановити зараз
ToolPopForceUninstall=Прискорена деінсталяція
ToolPopCleanup=Стан Програм
ToolPopStubborn=Засіб для вилучення впертих програм
ToolPopHistory=Історія деінсталяції
ToolPopFileShredder=Знищувач файлів
ToolPopHunterMode=Легка деінсталяція
ToolPopUpdate=Обнови Windows
MoreSettingPopSetting=Налаштування...
MoreSettingPopRestore=Відновлення системи
MoreSettingPopExport=Експорт списку програм
MoreSettingPopUpdate=Перевірити на обнови
MoreSettingPopManual=Посібник користувача
MoreSettingPopSupport=Технічна підтримка
MoreSettingPopOnline=IObit онлайн
MoreSettingPopLike=Подобається
MoreSettingPopAbout=Про це
MoreSettingPopWhatsNew=Що нового
DefaultSelProg=Видаліть непотрібні програми, щоб звільнити більше місця.
DefaultSelPlug=Вилучити непотрібні плагіни, щоб захистити Ваш браузер.
DefaultSelADPlugin1=Вилучити 1 шкідливий/рекламний плагін для безпечного серфінгу.
DefaultSelADPlugin2=Вилучити %d шкідливих/рекламних плагінів для безпечного серфінгу.
DefaultSelWApp=Видалити непотрібні програми Windows, щоб прискорити Ваш ПК.
DefaultSelBundle=Видалити непотрібні пов'язані програми.
DefaultSelUpdate=Оновлюйте важливі програми.
DefaultUpdaterPromot=Обновіть більше програм за допомогою IObit Software Updater.
DefaultUpdaterPromote1=застаріла програма знайдена.
DefaultUpdaterPromote2=застарілі(их) програм(и) знайдені.
DefaultUpdaterPromoteInfo=Натисніть "Обновити все", щоб обновити всі застарілі програми за 1-клік.
SelInfoProg=програма вибрана для видалення. Загальний розмір:
SelInfoProgM=програм(и) вибрано для видалення. Загальний розмір:
SelInfoPlug=плагін вибраний для вилучення.
SelInfoPlugM=плагіна(ів) вибрано для вілучення.
SelInfoApp=програма вибрана для деінсталяції. Загальний розмір:
SelInfoAppM=програми вибрані для деінсталяції. Загальний розмір:
SelInfoBundle=елемент вибраний для видалення.
SelInfoBundleM=елемента(ів) вибрано для видалення.
BundleHint=Коли ви встановлюєте основну програму, деякі інші програми також можуть бути встановлені без вашого відома. Ви можете видалити такі програми.
RestoreDefaultSettingsButton=Відновлено %s налаштувань за замовчуванням
APTitle=Активувати всі Pros
AP5=Чиста деінсталяція за журналом
AP2=Видалення дуже впертих програм
AP3=Швидкий & Надійний перегляд
AP4=Обнови програм в один клік
MainUpdate_Hint=Нова версія
HealthCheckFound1=<a>%d</a> залишків деінсталяції
HealthCheckFound2=<a>1</a> залишок деінсталяції
HealthCheckFound3=<a>%d</a> шкідливих/рекламних плагінів
HealthCheckFound4=<a>1</a> шкідливий/рекламний плагін
HealthCheckFound5=<a>%d</a> застарілих програм
HealthCheckFound6=<a>1</a> сповіщення сайту
HealthCheckFound7=<a>%d</a> сповіщень сайту
StubbornFound=Знайдено програми з проблемами видалення
NewsDisconnCaption=Поділіться IObit Uninstaller зі своїми рідними та друзями.
NewsDisconnDes=Вони із задоволенням будуть користуватися ним!
NewsNewVerCaption=Доступне важливе оновлення
NewsNewVerDes=Будь ласка, скачайте останню версію прямо зараз.
ToolPopForceUninstall_Detail=Допоможе деінсталювати програми, які неможливо видалити звичайним шляхом
ToolPopCleanup_Detail=Зробить роботу програмного забезпечення більш плавною і зменшить ризики для безпеки
ToolPopHistory_Detail=Покаже детальну інформацію та статус для кожної деінстальованої програми
ToolPopFileShredder_Detail=Допоможе безпечно та назавжди видалити непотрібні файли
ToolPopHunterMode_Detail=Перетягніть значок "Легка деінсталяція", щоб легко видалити програми
ToolPopUpdate_Detail=Список усіх встановлених обнов Windows на Вашому комп’ютері
ToolPopStubborn_Detail=Допомогає ретельно вилучити вперті програми простим шляхом
DefaultSelInfo_Logged=Програми з журналами можуть бути ретельно деінстальовані.

[MetroApp_M]
NoSerchItem_Tip=Елементи які відповідають вашому запиту відсутні.
Win8NoItemTip_M=Програми Windows не знайдені
Win8LoadingApp=Завантаження програм...
Win8ListViewGroupsWin8AppHeader=Програми Windows
Win8ListViewGroupsWin8AppSubtitle=Програми, опубліковані корпорацією Microsoft.
Win8ListViewGroupsThirdHeader=Програми сторонніх розробників
Win8ListViewGroupsThirdSubtitle=Програми, опубліковані сторонніми корпораціями.
RateTipNoRate=Поки що оцінку не отримали.
RateTipHaveRate=користувачів оцінили.

[Uninstaller_Frame_Win8App]
ListView_AppList.Columns[0].caption=Назва
ListView_AppList.Columns[1].caption=Розмір
ListView_AppList.Columns[2].caption=Рейтинг
ListView_AppList.Columns[3].caption=Дія
lbl_Notice.caption=Щоб показати свої програми Windows, переконайтеся, що Ваш поточний обліковий запис має права Адміністратора.
mniUninstall.caption=Деінсталяція
mniRefush.caption=Оновити
mniDetails.caption=Подробиці
mniOpenFile.caption=Відкрити каталог програми
mniOpenReg.caption=Відкрити в Regedit
mniOpenWinstore.caption=Відкрити в Winstore
mniSearchOnline.caption=Пошук онлайн

[Uninstaller_DiskSmallFrm]
rdlbl_title.Caption=IObit Uninstaller
btnimg_IsShow.Caption=Не показувати це знову
btnimg_uninstall.Caption=Деінсталяція зараз
rdlbl_NoticeInfo.Caption=Вільне місце на системному диску становить менше 10%.
rdlbl_NoticeTip.Caption=Видаліть непотрібні програми за допомогою IObit Uninstaller, щоб звільнити більше місця на диску.

[LeftNoticeForm_M]
lbl_Caption=IObit Uninstaller
lblHtml_Info=<a>%s</a> залишків деінсталяції знайдено.
rdlbl_Tip=Очистіть їх, щоб звільнити більше місця.
imgbtn_Clear=Очистити зараз

[Uninstaller_From_PluginNotice]
lbl_Title.caption=IObit Uninstaller
btnImg_Remove.caption=Показати подробиці

[uninstall_Mitor_M]
ProStillLeavesone_M=%d програм(и) все ще залишає:
Lbl_metro_Atten.caption=Увага
lbl_show.caption="%s" все ще має залишки, які можуть вплинути на продуктивність ПК.
showDetails_M=Показати подробиці
Cleanmanually_M=Очистити вручну
AutoClean_M=Авточистка
Cleaning_M=Очистка
Cleannow_M=Очистити зараз
StillLeavas_M="%s" все ще залишає:
RegistryEntries_M=записи реєстру
MBFiles_M=МБ файлів
LeftBy_M=залишків "%s " було видалено
Cleanfuture_M=Чистити автоматично в майбутньому
Registry_M=Реєстр
File_M=Файл
Files_M=файли
rdlblCleanupCompleted.caption=Очистка завершена
rdlblIncomplete.caption=Неповна деінсталяція
Setting_M=Налаштування
Uselessfiles_M=непотрібні файли
Uselessregistryentries_M=непотрібні записи реєстру
UselessregistryentriesOne_M=непотрібний запис реєстру
Removingnow_M=Вилучається зараз...
rdlblRemoving.caption=Вилучається зараз...
TrayHintstill=Ще %d залишкову проблему можна виправити.
CCtrayHint_M=Ще %d+ залишкових проблем(и) можна виправити.
LeftoversRemoved_M=З %s залишків видалено:
ProStillLeaves_M=%d програм(и) все ще залишає:
Lan_ViewDetails_M=Показати подробиці
Lan_BundleNoticeText_M=Під час інсталяції було знайдено %s пов'язаних програм(и).

[Plugin_M]
ListViewPlugSysbit=біт
ListViewGroupMaliciousTitle=Шкідливі Панелі і Плагіни
ListViewGroupMaliciousDesc=Ці панелі інструментів і плагіни можуть змінити Ваш браузер за умовчанням і вкрасти Вашу особисту інформацію.
ListViewGroupAdTitle=Панелі інструментів і плагіни основані на рекламі
ListViewGroupAdDesc=Ці панелі інструментів і плагіни можуть відображати рекламу, банери і т.д.
ListViewGroupTrustTitle=Довірені Панелі інструментів і Плагіни
ListViewGroupTrustDesc=Ці панелі інструментів і плагіни не зашкодять Вашому комп'ютеру. Ви можете видалити або зберегти їх відповідно до Ваших запитів.
ListViewGroupExtensions=Розширення
ListViewGroupPlugins=Плагіни
ListViewGroupToolbar=Панель інструментів
ListViewGroupBHO=BHO
ListViewGroupActiveX=ActiveX
ListViewGroupExtension_DES=Розширення використовуються для налаштування браузера з функціями, які Вам подобаються.
ListViewGroupPlugin_DES=Плагін можна легко встановити та використовувати як частину веб-браузера.
ListViewGroupToolbar_DES=Панель інструментів допомагає користувачам швидко отримувати доступ до сайтів або виконувати інші функції програми.
ListViewGroupBHO_DES=BHO допомагає створювати персоналізовані браузери і надавати більш прості інтерактивні функції.
ListViewGroupActivex_DES=ActiveX використовується Internet Explorer для полегшення відтворення мультимедійних файлів.
NoSerchItem_Tip=Елементи які відповідають вашому запиту відсутні.
PluginColumnStr_Title=Назва (Загалом: %d)
ChromeSyncMsg=Синхронізація Chrome включена. Плагіни, вибрані для видалення, можуть автоматично відновитися після видалення. Будь ласка, натисніть <a>Disable Chrome Sync</a>, щоб вимкнути синхронізацію Chrome.
FuncPluginSysPluginMsgBox=Не рекомендується видаляти %s, оскільки після видалення можуть бути порушені деякі функції браузера.
FuncPluginLoading=Загрузка...
FuncPluginRmoveSuccess=Вилучено успішно. Загрузка...
FuncVotePlugSelectMsgBox=Будь ласка, виберіть елемент для оцінки
FuncPluginRmoveConfireSingleMsgBox=Ви впевнені, щоб вилучити вибраний елемент?
FuncPluginRmoveConfireSomeMsgBox=Ви впевнені, щоб вилучити вибрані елементи?
FuncCheckBrowserMsgBox_1=%s виконується.
FuncCheckBrowserMsgBox_2=Натисніть ОК, щоб закрити (спочатку збережіть вміст).
FuncCheckBrowserMsgBox_3=Або натисніть Скасувати, щоб перервати операцію.
FuncCheckBrowserMsgBox_4=%s запущено.
FuncCheckBrowserMsgBox_5=Натисніть ОК, щоб закрити (спочатку збережіть вміст).
FuncCheckBrowserMsgBox_6=Або натисніть Скасувати, щоб перервати операцію.
FuncPluginRemoveFailedMsgBox_1=Не вдалося вилучити наступні елементи:
FuncPluginRemoveFailedMsgBox_4=%s може не видалиться, оскільки знаходиться під захистом %s. Вийдіть з %s та перезапустіть IObit Uninstaller, щоб видалити його знову.
FuncRestoreSuccessMsgBox=Успішно відновлено до налаштувань за замовчуванням.
FuncRestoreFailedMsgBox=Не вдалося відновити настройки браузера за замовчуванням.
PluginRestoreStr=Відновлено %s налаштувань за замовчуванням
FuncVoteMarkSelectMsgBox=Будь ласка, оцініть.
FuncVoteFailedMsgBox=Рейтинг не вдався. Перевірте підключення до мережі та повторіть спробу.
FuncVoteActiveVote=Оцінити
FuncVoteWaitting=Передача оцінювання, будь ласка, зачекайте...
VoteStr_1=<a>1</a> користувач оцінив. Ви вже оцінили.
VoteStr_2=Оцінка ще не отримана. Будьте першим, хто оцінив.
VoteStr_3=<a>%d</a> користувачів оцінили. Ви вже оцінили.
VoteStr_4=<a>%d</a> користувачів оцінили. Що Ви думаєте про цей плагін?
NoticeInfoEx_One=<a>1</a> шкідливий плагін виявлено у Вашому браузері, будь ласка, відкрийте IObit Uninstaller, щоб видалити його.
NoticeInfoEx_Some=<a>%d</a> шкідливих плагіни(ів) виявлено у Вашому браузері, будь ласка, відкрийте IObit Uninstaller, щоб видалити його.
Removingnow_M=Вилучається зараз...
mniOpeninRegedit_M=Відкрити в Regedit
lbl_NoFoundItems.caption_M=Панелі інструментів або Плагіни не знайдені.

[Uninstaller_fraBrowserCleaner]
rdlvAllBrowse.Columns[0].Caption=Назва
rdlvAllBrowse.Columns[1].Caption=Рейтинг
rdlvAllBrowse.Columns[2].Caption=Дія
rdlvCustomBrowse.Columns[0].Caption=Назва
rdlvCustomBrowse.Columns[1].Caption=Дія
mniRemove.Caption=Вилучити
mniRate.Caption=Оцінити
mniIgone.Caption=Ігнорувати
mniRefush.Caption=Оновити
mniOpenFloder.Caption=Відкрити каталог програми
mniSelectedAll.Caption=Вибрати все
mniInvertSelection.Caption=Інвертувати вибір
mniSearchOnline.Caption=Пошук онлайн

[Uninstaller_frmRestBrowserDefault]
lbl_Caption.Caption=Перезапустити браузер
lblConfire.Caption=Ви впевнені відновити налаштування за замовчуванням?
lblHomepageTitle.Caption=Поточна домашня сторінка:
lblSearchTitle.Caption=Поточна пошукова система за замовчуванням:
btnImg_OK.Caption=ОК
btnImg_Cancel.Caption=Відмінити

[Uninstaller_Program_M]
Noprograms_Frequencyofuse_New_M=Таких програм не знайдено (які не використовуються більше 2 місяців)
Noprograms_Size_M=Нема програм які перевищують %s.
Noprograms_match_M=Елементи які відповідають вашому запиту відсутні.
Noprograms_Recent_M=За останні 10 днів не встановлено жодної програми.
monthsago_M=%d місяців тому
yearsago_M=%d рік тому
yearsagos_M=%d років тому
SoftwareFrame_InstallDate_M=Дата установки
SoftwareFrame_FrequencyUse_M=Востаннє використано
HistoryInfo_DisplayName=Відображувана назва
HistoryInfo_Publisher=Видавець
HistoryInfo_Version=Версія
HistoryInfo_InstallDate=Дата установки
HistoryInfo_UseSize=Використаний простір
HistoryInfo_Location=Розташування
HistoryInfo_UninstallDate=Дата деінсталяції
Lan_NoBundle_New=Пов'язані програми (Bundleware) - це програмне забезпечення, яке встановлюється або може встановлювати інші програми без Вашого відома при інсталяції основної програми.
Lan_Main_Soft=Головна програма
Lan_Bundled_Soft=Пов'язана програма
Lan_Bundled_Plug=Пов'язаний плагін
ColumnName_Logged=Журнал установки
ColumnName_LogDate=Дата установки
ViewDetail=Перегляд журналу
NoPrograms_Logged=Програми з журналами створеними Монітором інсталяцій можна ретельно видалити в майбутньому при деінсталяції.

[Uninstaller_Frame_Software]
ListView_SoftwareList.Columns[1].Caption=Розмір
ListView_SoftwareList.Columns[2].Caption=Дата установки
ListView_SoftwareList.Columns[3].Caption=Дія
Menu_Program_Uninstall.caption=Деінсталяція
Menu_Program_Repair.caption=Ремонтувати
Menu_Program_Refresh.caption=Оновити
Menu_Program_OpenFileLocation.caption=Відкрити каталог програми
Menu_Program_OpeninRegedit.caption=Відкрити в Regedit
Menu_Program_SearchOnline.caption=Пошук онлайн

[Uninstaller_Frame_Bundle]
ListView_BundleList.Columns[1].Caption=Тип
ListView_BundleList.Columns[2].Caption=Дія
Menu_Program_Uninstall.caption=Деінсталяція
Menu_Program_OpenFileLocation.caption=Відкрити каталог програми
Menu_Program_OpeninRegedit.caption=Відкрити в Regedit
Menu_Program_SearchOnline.caption=Пошук онлайн
mni_Ignore.caption=Ігнорувати

[PromoteForm_M]
M_ProAD_Title=Більше можливостей та переваг в редакції Pro:
M_ProAD_CleanLog=Ретельне видалення програм по журналам, створеним під час інсталяції
M_ProAD_Monitor=Контроль інсталяції програми & легке видалення пов'язаних програм
M_ProAD_Database=Велика база даних для ретельного видалення впертих програм
M_ProAD_Plugin=Видалення шкідливих/рекламних плагінів для безпечного & плавного онлайн-серфінгу
M_ProAD_Update=Один клік, щоб зберегти Ваші важливі програми завжди в актуальному стані
M_Continue=Продовжити деінсталяцію
M_BundleTitle=Активуйте IObit Uninstaller PRO, щоб повністю видалити пов'язані програми.
M_BundleTitle2=Контролюйте інсталяцію програми в режимі реального часу та легко видаляйте пов'язані програми.
M_UninstallLogTitle=Активуйте IObit Uninstaller PRO, щоб автоматично виявляти і реєструвати установку програм для ретельного видалення в майбутньому відповідно з журналами інсталяції
M_PluginMaliciouTitle=Активуйте IObit Uninstaller PRO, щоб повністю видалити шкідливі/рекламні плагіни.
M_PluginMaliciouTitle2=База даних, що постійно розширюється, допоможе видалити більше шкідливих/рекламних плагінів.
M_UpdatePromoteOne=%d програму можна обновити.
M_UpdatePromoteOnes=%d програм(и) можна обновити.
M_UpdatePromoteTwo=Активуйте IObit Uninstaller PRO, щоб обновити свої програми в 1-клік.
M_UpdatePromoteTwos=Активуйте IObit Uninstaller PRO, щоб обновити свої програми в 1-клік.
M_SPUninstallFail=%s не вдалося видалити.
M_SPAD_Title=Активуйте PRO, щоб видалити за допомогою спеціальної бази даних.
M_SPUninstallFailCount=%d програм не вдалося видалити.
M_SPADCount_Title=неможливо видалити звичайним способом. Активуйте PRO, щоб видалити за допомогою спеціальної бази даних.
SpecPromotTile_1=%s не вдалося видалити.
SpecPromotTile_2=%d програм не вдалося видалити.
SpecPromotTile_3=1 програма була видалена.
SpecPromotTile_4=%d програм були видалені.
SpecPromotTile_5=Але 1 програму не вдалося видалити.
SpecPromotTile_6=Але %d програм не вдалося видалити.
SpecPromotInfo_1=Активуйте PRO, щоб видалити за допомогою спеціальної бази даних.
SpecPromotInfo_2=Активуйте PRO, щоб видалити за допомогою спеціальної бази даних.
SpecPromotInfo_3=%s неможливо видалити звичайним способом.
PromoteEnterCode=Ввести код
UpdateProTitle=Активуйте Pro версію, щоб вирішити наступні проблеми також
RdAdPlugins=<a>%s шкідливих/рекламних плагінів</a> необхідно видалити, щоб захистити Ваш серфінг
RdAdPlugin=<a>%s шкідливих/рекламний плагін</a> необхідно видалити, щоб захистити Ваш серфінг
RdAdUpdates=<a>%s застарілих програм</a> необхідно обновити, для зниження ризиків уразливості

[Protip_M]
Congratulations_M=Вітаємо!
YouHave_M=Ви успішно обновили IObit Uninstaller до останньої версії.
Try_M=Спробуй зараз!
Tip_M=Успішне автоматичне оновлення до IObit Uninstaller <a>%d</a>.
WhatNew_M=Що нового в найновішій версії:
More_M=Більше подробиць

[Uninstaller_Public_M]
Lan_ButtonCancel=Відмінити
Lan_ButtonClose=Закрити
Lan_ButtonContinue=Продовжити
Lan_ButtonClean=Чисто
Lan_Cleaning=Очистка
Lan_Details=Подробиці
Lan_Exit=Вихід
Lan_Hide=Сховати
Lan_Ignore=Ігнорувати
Lan_Ignored=Проігноровано
Lan_item=елемент
Lan_items=елементи
Lan_LoadingD=Загрузка...
Lan_WindowMin=Згорнути
Lan_WindowMax=Розгорнути
Lan_ButtonNo=Ні
Lan_Name=Назва
Lan_NameT=Назва (Загалом: %d)
Lan_Notagain=Не показувати це знову
Lan_ButtonOK=ОК
Lan_Publisher=Видавець
Lan_WindowRest=Відновити
Lan_ButtonRemove=Вилучити
Lan_State=Стан
Lan_Show=Показати
Lan_Scan=Сканувати
Lan_Search=Пошук
Lan_ButtonUninstall=Деінсталяція
Lan_Version=Версія
Lan_ButtonYES=Так
Lan_ButtonFor0=Отримати Pro за $0
Lan_ButtonActivate=Активуйте зараз
Lan_ButtonUpgrade=Поновити зараз
Lan_ButtonUpgradeFor0=Поновити зараз за $0
Lan_DisplayName=Назва
Lan_Installationpath=Шлях установки
Lan_Description=Описання
Lan_LinkAbout=Посилання About
Lan_LinkHelp=Посилання Help
Lan_SysMsgCorrupted=Деякі файли IObit Uninstaller пошкоджені. Будь ласка, перевстановіть Iobit Uninstaller.
Lan_Bit=біт

[Unistaller_Register_M]
license_OtherCode_M=Ліцензійний код %s дійсний лише для %s. Натисніть ОК, щоб завантажити та зареєструвати %s.
LicenseCannotconnect_M=Не вдається підключитися до нашого сервера. Перевірте налаштування мережі/проксі-сервера і спробуйте перевірити ліцензію пізніше.
license_OtherGivewalys_M_M=%s - це безкоштовна ліцензія, дійсна лише для зазначеної версії. Будь ласка, відвідайте <a>сайт</a>, щоб придбати новий ліцензійний код для IObit Uninstaller %s PRO.
License_expired_M=Термін дії ліцензії %s закінчився. Натисніть <a>тут</a>, щоб придбати нову ліцензію.
License_maximum_M=Ліцензія %s була активована для максимальної кількості ПК та не може бути використана. Натисніть <a>тут</a>, щоб придбати ще одну ліцензію для активації IObit Uninstaller PRO для цього ПК.
License_Free_M=Ліцензія %s не може бути активована. Будь ласка, придбайте нову ліцензію для IObit Uninstaller PRO.
License_valid_M=Недійсний код ліцензії! Введіть дійсний код ліцензії.
LicenseSeat_M=Місце ліцензії:
LicenseCodeLiftTime_M=Це пожиттєвий ліцензійний код, який діє лише для IObit Uninstaller v%d. Перевстановіть свій IObit Uninstaller v%d PRO.
licensedays_left_M=%d днів залишилось
licenseday_left_M=%d день залишився
LicenseCodeLocation_M=Код ліцензії %s недійсний у вашому регіоні чи країні.Будь ласка,натисніть ОКі,щоб купити дійсний.
Never_M=Ніколи

[Uninstaller_Form_Activate]
Label_Get.caption=Отримати ліцензію
Label_Retrv.caption=Відновити код
Label_Eg.caption=Наприклад: AAAAA-BBBBB-CCCCC-DDDDD
lblTitleThree.caption=Швидкий & Безпечний перегляд
lblContentThree.caption=Видаліть шкідливі/рекламні плагіни для швидкого і безпечного онлайн-серфінгу
lblTitleFour.caption=Обнови програм
lblContentFour.caption=1-клік, щоб Ваші важливі програми завжди були актуальними
RdImgBtnRegNow.caption=Реєструвати зараз
RdLabelCaption.caption=Активуйте PRO-версію, щоб поліпшити якість обслуговування
Label_Please.caption=Введіть свій ліцензійний код та натисніть "Реєструвати зараз", щоб активувати повноцінні функції редакції PRO.
Label_Code.caption=Ліцензійний код:
RdBtnlab.caption=Більше переваг, Ми запевняєм:
RdImgBtn_Upgrade.caption=Поновити до Pro

[Form_Activate_M]
lblTitleOne.caption_M=Чиста деінсталяція за журналом
lblContentOne.caption_M=Ретельне видалення програм по журналам, створеним під час інсталяції
lblTitleTwo.caption_M=Видалення впертих програм
lblContentTwo.caption_M=Велика база даних для повного видалення впертих програм

[Uninstaller_Form_LicenseManager]
RdImgBtn_close.caption=Закрити
lbleg.Caption=Наприклад: AAAAA-BBBBB-CCCCC-DDDDD
rdlblHelp.caption=Допомога
Label_Please.caption=Введіть свій ліцензійний код та натисніть "Реєструвати зараз", щоб активувати всі функції редакції PRO.
Label_Code.caption=Ліцензійний код:
RdImgBtnRegister.caption=Реєструвати зараз
Label_Retrv.caption=Відновити код
Label_HaveLicense.caption=У Вас немає ліцензії?
Label_click.caption=Натисніть тут, щоб отримати.
RdImageButton_Back.caption=Назад
RdImageButton_Close.caption=Закрити
RdLabelCaption.caption=Менеджер ліцензій
Label_Status.caption=Статус ліцензії:
Label_Activated.caption=Активовано
Label_Lcode.caption=Ліцензійний код:
Label_Data.caption=Термін придатності:
Label_Refresh.caption=Оновити
Label_Export.caption=Експорт ліцензії
rdlblAlread.caption:=Ліцензійний код вже є

[uninstaller_Form_licensemessage]
rdlblHelp.caption=Допомога
RdImgBtn_Closetwo.caption=Закрити
Label_success.caption=Ліцензійний код успішно активований!

[Monitor_FormMainInitWizard_M]
M_NoticeInfo_AB=1. Натисніть ліву кнопку та перетягніть мишу, щоб вибрати область, яку ви бажаєте зробити знімком екрана
M_NoticeInfo_AC=2. Правий клік або натисніть Esc для виходу
M_Rect=Прямокутник
M_Oval=Овал
M_Text=Текст
M_Paintbrush=Пензель
M_Return=Повернути операцію (Ctrl+Z)
M_Copy=Копіювати до буферу обміну
M_Exit=Закрити скріншот
M_Save=Зберегти
M_TipInfo=Знімок екрана був збережений в буфер обміну. Ви можете використовувати Ctrl+V для вставки.
M_TipShow=Більше не показувати це повідомлення
M_TipSure=ОК

[Uninstaller_frmSetting]
lbl_Caption.caption=Налаштування
lbl_UserInterfaceTitle.caption=Інтерфейс Користувача
lbl_SkinTitle.caption=Скін:
lbl_LanguageTitle.caption=Поточна мова:
lbl_FontSize.caption=Розмір шрифту:
lbl_Dark.caption=Темний
lbl_Light.caption=Світлий
lbl_UpdateTitle.caption=Спосіб обнови
lbl_UpdateChooseDes.caption=Спосіб обнови для цього продукту:
btnImg_UpdateRemind.caption=Повідомити мене, коли будуть доступні обнови
btnImg_UpdateAuto.caption=Обновити автоматично
lbl_GeneralCaption.caption=Загальні
btnImg_AutoDelete.caption=Автоматичне видалення залишкових файлів
btnImg_AfterUninstallAutoScan.caption=Автоматичне видалення залишків програми, видаленої іншим деінсталятором
btnImg_RemoveToRecycleBin.caption=Видалити залишки файлів в кошик
btnImg_ShowExplorerButton.caption=Додати кнопку "File Shredder" до Провідника
btnImg_ShowComponents.caption=Не показувати системні компоненти середовища виконання
btnImg_ShowMenuButton.caption=Додати пункт "Потужна деінсталяція" до контекстного меню Windows
btnImg_OK.caption=ОК
btnImg_Cancel.caption=Відмінити
lbl_HotKey.caption=Hotkey для легкої деінсталяції:
lbl_OccupiedHotKey.caption=Вже використовується, Введіть новий.
lbl_Notification.caption=Сповіщення
btn_NotifySoftUpdater.caption=Повідомити мене про наявність обнов програмного забезпечення
btnImg_SystemDiskSpace.caption=Повідомити мене, коли вільне місце на системному диску менше 10%
lbl_Boundleware.caption=Список ігнорування
btnImg_remove.caption=Вилучити
btnImg_UserInterface.Caption=Інтерфейс Користувача
btnImg_General.Caption=Загальні
btnImg_Notification.Caption=Сповіщення

[Uninstall_setting_M]
Setting_UITitle=Інтерфейс Користувача
Setting_GeneralTilte=Загальні
Setting_NotificationTilte=Сповіщення
Setting_BoundlewareTilte=Список ігнорування
Setting_Size_Normal=Звичайний
Setting_Size_Large=Великий
Setting_Size_Larger=Більший
Setting_listviewHeader=Назва елемента
SystemComponentsInfo=Системні компоненти, такі як Microsoft .NET Framework, Microsoft Visual C++ Redistributable, Microsoft XNA.
btnImg_NotificInstallLog_M1=Повідомити мене, коли журнал установки буде створено після автоматичного моніторингу
btnImg_BundlewareInstalled_M=Повідомити мене, якщо будуть встановлені пов'язані програми
btnImg_BrowserPlugTip_M=Повідомити мене, якщо будуть встановлені шкідливі плагіни
btnImg_AutoShowTipForm_M=Повідомити мене, коли буде виявлена дія по деінсталяції іншого деінсталятора
btnImg_leftovers_M=Повідомити мене, коли будуть виявлені залишки деінстальованих програм
btnImg_Boundleware.Caption_M=Список ігнорування
rdlbl_BoundlwareTip.caption_M=Проігноровані пов'язані програми не будуть виявлені, поки Ви не видалите їх зі списку нижче.

[SoftUpdate_M]
SU_GroupOutData=Застаріле
SU_GroupUpToDate_New=UpToDate
SU_Ignore=Ігнорувати
SU_Ignored=Проігноровано
SU_NoIgnore=Відмінити ігнорування
SU_Update=Обновити
SU_Updating=Обновлено
SU_UpToDate=Актуально
SU_NewVersion=Нова версія
SU_CurrVersion=Поточна версія
SU_ActivePro=Активуйте автоматичні обнови
SU_Button_UpdateAll=Обновити все
SU_NoFindUpdates=Обнови відсутні
SU_IgnoreForever=Ігнорувати всі обнови
SU_IgnoreCurrent=Ігнорувати поточну обнову
SU_CancelUpdate=Обнова в процесі. Ви впевнені, що хочете відмінити обнову?

[SoftUpdatePromote_M]
IUP_Manually=Обновити вручну
Img_Tab=Активуйте IObit Uninstaller PRO, щоб
LbIUPromote1=Обновіть всі важливі програми всього за 1 клік
LbIUPromote2=Встановлюйте обнови автоматично, не заходячи на сайт
SUInstall=Інсталяція
SUImg_Tab=Інсталяція IObit Software Updater
LbSUPromote1=Обновити більше програм без особливих зусиль
LbSUPromote2=Легко встановлюйте потрібні програми
SUEULA=Натискаючи "Інсталяція", Ви погоджуєтесь встановити IObit Software Updater і приймаєте <a>EULA</a> & <a>Політику конфіденційності</a>.

[SoftUpdateTip_M]
TipOne=<a>%s</a> продукт потребує обнови
TipOnes=<a>%s</a> продуктів потребують обнови
NeverShow=Не показувати це знову
BtnUpdate=Обновити зараз

[SpecUTool_M]
SpecTOpen=Відкрити
SpecTOK=ОК
SpecTHide=Сховати
TrayHint=IObit Uninstaller видаляє програми
SpecTUninstalling=Деінсталяція наступної програми:
SpecTUninstallingM=Деінсталяція наступних програм:
SpecTUninstalled=програма була видалена.
SpecTUninstalledM=програми були видалені.
SpecTClose=Закрити

[uninstaller_frmSystemRestore]
lbl_Caption.Caption=Відновлення системи
rdlblDesc.Caption=Відкат комп'ютеру до стану, в якому він знаходився раніше. Остання з точок відновлення не може бути видалена з міркувань безпеки системи.
ListView_Restore.Columns[0].Caption=Дата і час
ListView_Restore.Columns[1].Caption=Описання
btn_CreateRestorePoint.Caption=Створити точку відновлення
RdImageButton_Restore.Caption=Відновити
RdImageButton_Delete.Caption=Видалити
lblNull.Caption=Немає точок відновлення системи.
Rdlbl_CreateRestorePoint.caption=Створити точку відновлення

[SystemRestore_M]
SysRestore_CreateComplete=Точка відновлення створена успішно!
SysRestore_CreateFailed=Не вдалося створити точку відновлення! Перевірте, чи активовано відновлення системи.
SysRestore_CreateRestore_Confirm=Ви впевнені, що хочете створити точку відновлення?
SysRestore_CreateRestore_Tip=Створення точки відновлення, будь ласка, зачекайте...
SysRestore_CreateRestore_Failed=Не вдалося створити точку відновлення! Перевірте, чи активовано відновлення системи.
SysRestore_SetRestore_Confirm=Попередження: Відновлення системи до точки відновлення скасує всі зміни, внесені після цієї точки відновлення. Після запуску відновлення системи не може бути скасовано або перервано. Ви впевнені, що хочете продовжити?
SysRestore_SetRestore_Reboot=Для застосування цих змін потрібне перезавантаження. Збережіть усі відкриті файли та закрийте всі відкриті програми перед перезавантаженням. Перезавантажити комп’ютер зараз?
SysRestore_SetRestore_Tip=Відновлення системних файлів і налаштувань, будь ласка, зачекайте...
SysRestore_Delete_Confirm=Ви впевнені, що хочете видалити це?

[UninstallForm_M]
MsgBox_SelectProgram=Виберіть принаймні одну програму.
Msg_Bundle_RebootSpec=було видалено. Перезавантажте комп'ютер, щоб завершити видалення.
OneItemStr=%d елемент
SomeItemStr=%d елементів
Clean_Uninstall=Чиста деінсталяція
RebootToDelete_Str=(Видалиться при перезавантаженні)
UninstallingSingleStr=Ви дійсно бажаєте видалити вибрану програму?
UninstallingSomeStr=Ви дійсно бажаєте видалити вибрані %d програми?
UninstallingSingleStrUpdate=Ви дійсно бажаєте видалити вибрану обнову Windows?
UninstallingSomeStrUpdate=Ви дійсно бажаєте видалити вибрані %d обнови Windows?
UninstallingSingleStrApp=Ви дійсно бажаєте видалити вибрану програму Windows?
UninstallingSomeStrApp=Ви дійсно бажаєте видалити вибрані %d програми Windows?
Uninstall_Str=Деінсталяція %s (%d/%d)
Scan_Str=Сканування %s (%d/%d)
UninstallOne_Str=Деінсталяція %s
ScanOne_Str=Сканування %s
CreateRetore_Str=Створення точки відновлення, будь ласка, зачекайте...
SureToDeleteSomeStr=<a>%d</a> програм видалено. Але у них все ще є наступні залишки.
SureToDeleteOneStr=<a>1</a> програма видалена. Але у неї все ще є наступні залишки.
SureToDeleteSomeStrApp=<a>%d</a> програм Windows видалено. Але у них все ще є наступні залишки.
SureToDeleteOneStrApp=<a>1</a> програма Windows видалена. Але у неї все ще є наступні залишки.
SureToDeleteByHistroy=Знайдені залишки
DeletingStr=Видалення залишків, будь ласка, зачекайте
DeleteCancleStr=Ви впевнені, що хочете відмінити видалення?
RestoringCancleStr=Створення точки відновлення. Ви впевнені, що хочете скасувати?
UninstallingCancleStr=Видалення триває, і залишкі файлів можуть залишитися, якщо ви вийдете зараз. Ви впевнені, що хочете вийти?
ScaningCancleStr=Сканування триває, і залишкові файли можуть залишитися, якщо Ви вийдете зараз. Ви впевнені, що хочете вийти?
RegistryCaption_Str=Реєстр
FileCaption_Str=Файл
TaskCaption_Str=Завдання планувальника
ServiceCaption_Str=Системні служби
DllCaption_Str=Реєстрація DLL
SuccessReslutFromHistroySingle=Залишкові файли успішно очищені. Перевірте деталі нижче:
SuccessReslutFromUninstallSingle=Ви успішно видалили <a>%d</a> програму, деталі дивитися нижче:
SuccessReslutFromUninstallSome=Ви успішно видалили <a>%d</a> програм, деталі дивитися нижче:
SuccessReslutFromUninstallSingleApp=Ви успішно видалили <a>%d</a> програму Windows, деталі дивитися нижче:
SuccessReslutFromUninstallSomeApp=Ви успішно видалили <a>%d</a> програм Windows, деталі дивитися нижче:
SuccessReslutNeedRestartSingle=<a>%d</a> програма була видалена.
SuccessReslutNeedRestartSome=<a>%d</a> програми були видалені.
FileDeleteReslut=Видалено файлів:  <a>%s</a>
RegDeleteReslut=Видалено записів реєстру:  <a>%d</a>
TaskDeleteReslut=Видалено завдань:  <a>%d</a>
ServiceDeleteReslut=Видалено служб:  <a>%d</a>
DeepDeleteReslut=Видалено елементів журналу:  <a>%d</a>
HtmlRecomReslutCaption=Видалено <a>%d</a> програм та вилучено їх залишків:
HtmlRecomReslutCaption1=Видалена <a>%d</a> програма та вилучено її залишки:
HtmlRecomReslutAppCaption=Видалено <a>%d</a> програм Windows та вилучено їх залишків:
HtmlRecomReslutAppCaption1=Видалена <a>%d</a> програма Windows та вилучено її залишки:
HtmlFileReCaption=<a>%s</a> непотрібні файли
HtmlRegReCaption=<a>%d</a> непотрібні записи реєстру
HtmlTaskReCaption=<a>%d</a> нечинні завдання планувальника
HtmlServicesReCaption=<a>%d</a> нечинні системні служби
HtmlFileReCaptionOne=<a>%s</a> непотрібний файл
HtmlRegReCaptionOne=<a>%d</a> непотрібний запис реєстру
HtmlTaskReCaptionOne=<a>%d</a> нечинне завдання планувальника
HtmlServicesReCaptionOne=<a>%d</a> нечинна системна служба
UninstallPromote=Купити зараз
RebootYes=Перезавантажити зараз
RebootLater=Пізніше
FromHistroyNoItem=Залишки не знайдені.
FromUninstallNoItem=Деінсталяція завершена.
RelatedMetroText=Ці програми пов’язані між собою. Видалення будь-якої з них призведе до видалення інших автоматично. Ви впевнені, що хочете видалити?
RelatedSoftText=Одночасно були встановлені додаткові вбудовані продукти. Ви хочете видалити їх разом?
HtmlADPluginCaption=<a>%d</a> втручань рекламних плагінів
HtmlMaliciousPluginCaption=<a>%d</a> загроз шкідливих плагінів
MoneyBackInfo=Ви будете користуватися більш безпечним і швидким ПК, видаливши небажані програми і плагіни повністю. 60-денна гарантія повернення грошей. Ніяких питань.
SpecRestartAll=Перезавантажте комп'ютер, щоб повністю видалити наступні програми. Перезавантажити зараз?
SpecRestartOne=Перезавантажте комп'ютер, щоб повністю видалити наступну програму. Перезавантажити зараз?
UnPromoteTitle=В редакції PRO, можуть бути запропоновані більше можливостей і переваг:
UnPromote_60=60-денна гарантія повернення грошей
PromotelbPlugins=Видалено <a>%d</a> шкідливих/рекламних плагінів для безпечного серфінгу
PromotelbPlugin=Видалено <a>%d</a> шкідливий/рекламний плагін для безпечного серфінгу
PromotelbPlugin0=Видалення шкідливих/рекламних плагінів для безпечного серфінгу
PromotelbUpdate=1-клік, щоб обновити <a>%d</a> застарілі програми, з метою зменшення ризиків безпеки
PromotelbUpdate0=1-клік, щоб обновити застаріле програмне забезпечення, з метою зменшення ризиків безпеки
PromotelbMoreDB=Вилучити вперті програми, які не можуть бути видалені в звичайному режимі
PromotelbClean=1-клік, щоб вилучити пов'язані програми
PromotelbAuto=Автоматичне видалення залишків програми, залишених іншим деінсталятором
NeedCloseApp=%s виконується і повинен бути закритий, перш ніж розпочати його деінсталяцію. Ви впевнені, що хочете його закрити?
LB_Free=Free
LB_Pro=PRO
RestoreOpenstr=Відновлення системи відключено. Натисніть "ОК", щоб включити його, щоб IObit Uninstaller міг створювати точки відновлення перед видаленням програм.
OfficialFail=Не вдалося видалити наступну програму. Ви можете видалити її за допомогою офіційної утиліти для видалення.
OfficialFails=Не вдалося видалити наступні програми. Ви можете видалити їх за допомогою офіційної утиліти для видалення.
QuitDonwload=Ви впевнені, що хочете скасувати завантаження?
LogHintTitle=Більше переваг, Ми запевняєм:
LogHintStr=+ Ретельна деінсталяція програм з журналами<br>+ Чисте видалення 200+ впертих програм<br>+ Повна & легка деінсталяція пов'язаних програм
UpgradePromote=Поновити до IObit Uninstaller PRO для автоматичного очищення залишків
UpgradeFileDelete=%s залишків файлів успішно очищено.
UpgradeRegsDelete=%s залишків записів реєстру успішно очищено.
UpgradeRegDelete=%s залишок запису реєстру успішно очищено.
PromoteB_Title=Різноманітні негаразди можна виправити за допомогою версії PRO:
PromoteB_Update=Застаріле програмне забезпечення отримає обнови за один клік:
PromoteB_Plugin=Шкідливі/рекламні плагіни які потрібно видалити для безпечного серфінгу:
PromoteB_Leftover=Залишки деінсталяції будуть видалені для більш чистого ПК:
PromoteB_Log=Програми з журналами будуть деінстальовані повністю:
PromoteB_Unuse=Програми, які не використовуються понад 2 місяці, будуть деінстальовані:
PromoteB_Banweb=Сповіщення сайту будуть заблоковані, щоб уникнути перерви в роботі:
PromoteB_Fix=Виправити зараз
PromoteB_Stubborn=Вперті програми можна ретельно вилучити:
OfficialSp_1=Здійснити деінсталяцію наступної програми за допомогою її офіційного деінсталятора.
OfficialSps_1=Здійснити деінсталяцію наступних програм за допомогою їх офіційних деінсталяторів.
LogPromoteHintTitle=Ретельно очистіть усі зареєстровані елементи за допомогою <a>версії PRO</a>:
LogPromoteHintRegs=<a>%s</a> запис(и,ів) реєстру
LogPromoteHintReg=<a>%s</a> запис реєстру
LogPromoteHintFiles=<a>%s</a> файлів
LogPromoteHintFile=<a>%s</a> файл
LogPromoteHintTasks=<a>%s</a> запланованих завдань
LogPromoteHintTask=<a>%s</a> заплановане завдання
LogPromoteHintServices=<a>%s</a> системних послуг
LogPromoteHintService=<a>%s</a> системна послуга
LogPromoteHintDlls=<a>%s</a> dll реєстрації
LogPromoteHintDll=<a>%s</a> dll реєстрація
LogPromoteFormLogPro=зареєстровані елементи
LogPromoteFormDesc=можна ретельно очистити за допомогою Pro edition
LogPromoteFormTip=Детальніше, як показано нижче:

[Uninstaller_frmUninstallForm]
mniMenu_Regedit.caption=Відкрити в Regedit
mniMenu_Path.caption=Відкрити каталог програми
btnImg_AllMainCancel.caption=Відмінити
btnImg_Uninstall.caption=Деінсталяція
btnImg_ChkAutoDelete.caption=Автоматичне видалення залишкових файлів
btnImg_ChkCreateRestore.caption=Створити точку відновлення перед видаленням
lbl_IsUninstallHint.caption=Ви хочете видалити вибрану програму?
btnImg_Delete.caption=Видалити
btnImg_ReslutCancel.caption=Відмінити
btnImgl_SeletedAll.caption=Вибрати все
btnImg_ChkShredFile.caption=Знищити файли
lbl_NoPowerScan.caption=Деінсталяція завершена.
btnImg_RecommendClose.caption=Закрити
btnImg_Restart.caption=Так
lbl_MoneyBackTitle.caption=Гарантована ретельна деінсталяція і більш чистий ПК
btn_Tab.caption=Отримати більше з IObit Uninstaller PRO
lbl_InfoDB.caption=Велика база даних для ретельного видалення впертих програм
lbl_InfoRemove.caption=Видалення шкідливих && рекламних плагінів для безпечного && плавного онлайн-серфінгу
lbl_InfoUpdate.caption=Контроль інсталяції програми && видалення пов'язаних програм

[Uninstaller_frm_UninstallPromot]
lbl_BundleTitile.caption=Знайдені пов'язані програми
btn_UninstallAll.caption=Деінсталювати все
lbl_Info.caption=Деінсталюйте всі наступні пов'язані програми разом з IObit Uninstaller PRO або видаліть тільки поточну програму.

[Uninstaller_frm_UninstallBundle]
lbl_Text.caption=Знайдені пов'язані програми. Будь ласка, також виберіть небажані, додаткові вбудовані програми для видалення.

[Uninstaller_frm_WhatsNew]
rdlbl_title.Caption=Що нового

[WindowsUpdate_M]
Update_NoItem_Tip=Обнов для Windows не знайдено.
NoSerchItem_Tip=Елементи які відповідають вашому запиту відсутні.
Update_Loading_Tip=Загрузка...
Update_WindowsTitle=Тут перераховані всі встановлені обнови Windows на вашому комп'ютері. Видаліть непотрібні оновлення Windows, щоб звільнити більше місця.
Button_Uninstall=Деінсталяція

[Uninstaller_Form_WindowsUp]
ListView_Update.Columns[1].caption=Дата установки
mniUninstall.caption=Деінсталяція
mniRefush.caption=Оновити

[Uninstaller_form_StubbornTool]
lbl_Title.caption=Засіб для вилучення впертих програм
lbl_NewDescTitle.caption=Іноді неможливо видалити програми незалежно від того, що ми спробували робити. Завдяки нашій спеціальній базі даних вперті програми можна видалити легко та повністю.

[Uninstaller_Stubborn_M]
MalwareGroup=Шкідливі програми (%d)
MalwareDes=Виявляє і вилучає шкідливі програми щоб захиститк Ваш ПК
IssuesGroupEx=Програми з проблемами деінсталяції (%d)
IssuesDesEx=Деінсталяція програм з проблемами, без журналу інсталяції, зламаним вбудованим деінсталятором та хитрим процесом видалення.
OfficialGroupEx=Програми з офіційними засобами деінсталяції (%d)
OfficialDesEx=Допомога в деінсталяції програм з використанням їх офіційних деінсталяторів.
AllGroupEx=Програми які підтримуються (%d)
AllDesEx=Це список інших програм, запис про деінсталяцію яких Ви, можливо, не зможете знайти в інших місцях. Ви можете легко видалити їх тут.
ProblemsTip=Знайдені проблеми
LoadingTip=Завантаження бази даних підтримуваних програм ...

